export const ServicesCards = [
    {

        title: 'ЛАПАРОСКОПІЯ',
        items: ['-видалення кіст яєчників',
            '-видалення утворень маткових труб',
            '-видалення міомітазних вузлів',
            '-видалення матки',
            '-корекція опущення матки та стінок піхви',
            '-видалення лімфатичних вузлів']
    },
    {

        title: 'ГІСТЕРОСКОПІЯ',
        items: ['-поліпектомія',
            '-біопсія ендометрію',
            '-видалення міомітазних вузлів',
            '-корекція істмоцеле',
            '-офісна гістероскопія']
    },
    {

        title: 'ОНКОЛОГІЯ',
        items: ['-лапароскопічні радикальні операції',
            '-циторедуктивні операції',
            '-рак тіла матки',
            '-рак яєчників, маткових труб, перитонеальний',
            '-рак шийки матки',
            '-рак вульви']
    },
    {

        title: 'ВАГІНАЛЬНА ХІРУРГІЯ',
        items: ['-видалення матки',
            '-корекціяопущення статевих органів',
            '-корекція нетримання сечі',
            '-видалення міомітазних вузлів']
    }
]

export const LittleCards = [
    {
        title: 'ЕСТЕТИЧНА ХІРУРГІЯ'
    },
    {
        title: 'ОПУЩЕННЯ СТАТЕВИХ ОРГАНІВ'
    },
    {
        title: 'НЕТРИМАННЯ СЕЧІ'
    }
]